[
    "Физики соорудили платиновый бутерброд для спинтроники",
    "В МФТИ создали «Шамбалу» для данных о работе генов",
    "Жадность — это плохо: метастазы выдают себя усиленным поглощением наночастиц",
    "Отработаны все 93 станции. Курс — на Владивосток!",
    "Арктика как объект исследований и точка притяжения",
    "Ученые проконтролируют наследуемые признаки растений в реальном времени",
    "Наночастицы сразятся с внутриклеточными инфекциями",
    "Последние дни работ в Тихом океане",
    "Созданы уникальные наночастицы для терапии под визуальным контролем рака молочной железы",
    "Разработан экономичный кремниевый сенсор для экспресс-анализа в медицине и экомониторинге",
    "Ученые МФТИ определили оптимальный набор исходников теллура для синтеза квантовых точек",
    "Как подобрать растворители для магний-ионных аккумуляторов",
    "10 дней экспедиции — позади!",
    "Наноиголки защитят импланты от бактерий",
    "Сердечные волнения смоделировали для лечения",
    "Далекая неисследованная Камчатка",
    "Нейротоксин из яда паука уменьшает как острую, так и хроническую боль",
    "Старт с Камчатки",
    "Ученые усовершенствовали метод измерения толщины зубной эмали",
    "Физтехи разработали программу для смартфона, которая определит качество фруктов",
    "В Мурманск вернулась экспедиция Плавучего университета",
    "28-29 июля — Земля Франца-Иосифа",
    "25-26 июля — на стыке Баренцева и Карского морей",
    "23-24 июля — встреча со льдом и вихрями",
    "Как контролировать намагниченность на наноуровне",
    "19-20 июля — экспедиция продолжается",
    "Атом тоже хочет быть кубитом",
    "Редкий оксид железа спекся в нанокерамику",
    "15-16 июля — Начало работ",
    "В МФТИ разработали компактные антенные решетки для приложений 5G",
    "Первопроходцы мирового океана",
    "Создана база данных измененных коронавирусом РНК носоглотки пациентов",
    "В МФТИ апробировали новый подход к трансплантации клеток сердца",
    "Разработаны антенные решетки для МРТ нового поколения",
    "Ученые из России и Китая обсудили квантовые технологии на фоне парящих гор из «Аватара»",
    "Установлен механизм транспорта протонов внутрь клетки",
    "Цифровые полигоны сократят издержки при разработке и тестировании ИИ",
    "Воды Оби и Енисея зимой пересекают два моря в Арктике",
    "Второй этап испытаний арктического беспилотника ледовой разведки прошел успешно",
    "Ученые и студенты МФТИ получили медали РАН",
    "Физики создали наноразмерное оптоволокно для компьютеров будущего",
    "Ученые математически объяснили правило шести рукопожатий",
    "Российские спутниковые терминалы прошли лабораторные испытания",
    "МФТИ усилил позиции в международном  рейтинге Nature Index",
    "Пигмент, отвечающий за загар, оказался способен к магнетизму"
]